Repository: vanderwijk/energielinq-plugin
Catalog: languages/energielinq-*.po
Languages: nl_nl

source: Expert Archives
nl_nl: Expert archief

source: Expert Attributes
nl_nl: Expert attributen

source: Parent Expert:
nl_nl: Bovenliggende expert:

source: All Experts
nl_nl: Alle experts

source: Add New Expert
nl_nl: Nieuwe expert toevoegen

source: Add New
nl_nl: Nieuwe toevoegen

source: New Expert
nl_nl: Nieuwe expert

source: Edit Expert
nl_nl: Expert bewerken

source: Update Expert
nl_nl: Expert bijwerken

source: View Expert
nl_nl: Bekijk expert

source: View Experts
nl_nl: Bekijk experts

source: Search Expert
nl_nl: Zoek expert

source: Not found
nl_nl: Niet gevonden

source: Not found in Trash
nl_nl: Niet gevonden in de prullenbak

source: Featured Image
nl_nl: Uitgelichte afbeelding

source: Set featured image
nl_nl: Uitgelichte afbeelding instellen

source: Remove featured image
nl_nl: Verwijder uitgelichte afbeelding

source: Use as featured image
nl_nl: Gebruik als uitgelichte afbeelding

source: Insert into expert
nl_nl: Invoegen in expert

source: Uploaded to this expert
nl_nl: Geüpload naar deze expert

source: Experts list
nl_nl: Lijst van experts

source: Experts list navigation
nl_nl: Expertlijst navigatie

source: Filter experts list
nl_nl: Filter expertlijst

# Post Type General Name
source: Projects
nl_nl: Projecten

source: Projects
nl_nl: Projecten

source: Project Archives
nl_nl: Project archief

source: Project Attributes
nl_nl: Project attributen

source: Parent Project:
nl_nl: Bovenliggend project:

source: All Projects
nl_nl: Alle projecten

source: Add New Project
nl_nl: Nieuw project toevoegen

source: New Project
nl_nl: Nieuw project

source: Edit Project
nl_nl: Project bewerken

source: Update Project
nl_nl: Project bijwerken

source: View Project
nl_nl: Bekijk Project

source: View Projects
nl_nl: Bekijk projecten

source: Search Project
nl_nl: Zoek project

source: Insert into project
nl_nl: Toevoegen aan dit project

source: Uploaded to this project
nl_nl: Geüpload bij dit project

source: Projects list
nl_nl: Projectlijst

source: Projects list navigation
nl_nl: Projectlijst navigatie

source: Filter projects list
nl_nl: Filter projecten lijst

source: Link Archives
nl_nl: Link archieven

source: Link Attributes
nl_nl: Link attributen

source: Parent Link:
nl_nl: Bovenliggende link:

source: All Links
nl_nl: Alle links

source: Add New Link
nl_nl: Nieuwe link toevoegen

source: New Link
nl_nl: Nieuwe link

source: Edit Link
nl_nl: Link bewerken

source: Update Link
nl_nl: Link bijwerken

source: View Link
nl_nl: Bekijk link

source: View Links
nl_nl: Bekijk links

source: Search Link
nl_nl: Doorzoek links

source: Insert into link
nl_nl: Invoegen in link

source: Uploaded to this link
nl_nl: Geüpload naar deze link

source: Links list
nl_nl: Lijst met links

source: Links list navigation
nl_nl: Linklijst navigatie

source: Filter links list
nl_nl: Filter linklijst

# Taxonomy General Name
source: Audiences
nl_nl: Doelgroepen

# Taxonomy Singular Name
source: Audience
nl_nl: Doelgroep

source: Audience
nl_nl: Doelgroep

source: All Audiences
nl_nl: Alle doelgroepen

source: Parent Audience
nl_nl: Bovenliggende doelgroep

source: Parent Audience:
nl_nl: Bovenliggende doelgroep:

source: New Audience Name
nl_nl: Nieuwe doelgroep naam

source: Add New Audience
nl_nl: Nieuwe doelgroep toevoegen

source: Edit Audience
nl_nl: Doelgroep bewerken

source: Update Audience
nl_nl: Doelgroep bijwerken

source: View Audience
nl_nl: Bekijk doelgroep

source: Separate audiences with commas
nl_nl: Afzonderlijke doelgroepen met komma's

source: Add or remove audiences
nl_nl: Doelgroepen toevoegen of verwijderen

source: Choose from the most used
nl_nl: Kies uit de meest gebruikte

source: Popular Audiences
nl_nl: Populaire doelgroepen

source: Search Audiences
nl_nl: Doorzoek doelgroepen

source: Not Found
nl_nl: Niet gevonden

source: No audiences
nl_nl: Geen doelgroepen

source: Audiences list
nl_nl: Lijst met doelgroepen

source: Audiences list navigation
nl_nl: Doelgroepen lijst navigatie

source: audience
nl_nl: doelgroep

# Taxonomy General Name
source: Topics
nl_nl: Onderwerpen

# Taxonomy Singular Name
source: Topic
nl_nl: Onderwerp

source: Topic
nl_nl: Onderwerp

source: All Topics
nl_nl: Alle onderwerpen

source: Parent Topic
nl_nl: Bovenliggend onderwerp

source: Parent Topic:
nl_nl: Bovenliggend onderwerp:

source: New Topic Name
nl_nl: Nieuwe onderwerp naam

source: Add New Topic
nl_nl: Nieuw onderwerp toevoegen

source: Edit Topic
nl_nl: Bewerk onderwerp

source: Update Topic
nl_nl: Onderwerp bijwerken

source: View Topic
nl_nl: Bekijk onderwerp

source: Separate topics with commas
nl_nl: Afzonderlijke onderwerpen met komma's

source: Add or remove topics
nl_nl: Onderwerpen toevoegen of verwijderen

source: Popular Topics
nl_nl: Populaire onderwerpen

source: Search Topics
nl_nl: Doorzoek onderwerpen

source: No topics
nl_nl: Geen onderwerpen

source: Topics list
nl_nl: Onderwerpenlijst

source: Topics list navigation
nl_nl: Onderwerpenlijst navigatie

source: topic
nl_nl: onderwerp

source: All Dossiers
nl_nl: Alle dossiers

source: Parent Dossier
nl_nl: Bovenliggend dossier

source: Parent Dossier:
nl_nl: Bovenliggend dossier:

source: New Dossier Name
nl_nl: Nieuwe dossiernaam

source: Add New Dossier
nl_nl: Nieuw dossier toevoegen

source: Edit Dossier
nl_nl: Bewerk dossier

source: Update Dossier
nl_nl: Dossier bijwerken

source: View Dossier
nl_nl: Bekijk dossier

source: Separate dossiers with commas
nl_nl: Scheid dossiers met komma's

source: Add or remove dossiers
nl_nl: Dossiers toevoegen of verwijderen

source: Popular Dossiers
nl_nl: Populaire dossiers

source: Search Dossiers
nl_nl: Doorzoek dossiers

source: No dossiers
nl_nl: Geen dossiers

source: Dossiers list
nl_nl: Dossierslijst

source: Dossiers list navigation
nl_nl: Dossiers lijst navigatie

source: Boilerplate plugin voor Energielinq
nl_nl: Standaard plugin voor Energielinq

source: https://thewebworks.nl
nl_nl: http://thewebworks.nl
